[
  "obsidian-dice-roller",
  "table-editor-obsidian",
  "templater-obsidian",
  "obsidian-git",
  "custom-classes",
  "dataview",
  "quickadd",
  "obsidian-leaflet-plugin",
  "buttons",
  "obsidian-banners",
  "page-gallery"
]